{"sections":{"main":{"type":"main-page","settings":{}},"ca331b10-ae2a-4dae-9998-81bcf8022fef":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"ourstory\">\n            <div class=\"row\">\n                <div class=\"storybanner\">\n                    <h1 class=\"storytitle\">\n                        SETIAP BIJI KOPI SUNGGUH BERARTI\n                    <\/h1>\n                    <p class=\"storysubtitle\">\n                        GAIRAH – LOYALITAS – INTEGRITAS – KELESTARIAN\n                    <\/p>\n                <\/div>\n            <\/div>\n        <\/div>"}},"bcd3fd6c-f7b0-4c51-93cc-60b71ba850d6":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"misionsection\">\n      <div class=\"misiimg\">\n        <h1>MISI<\/h1>\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/Bali_beans_logo_with_single_lines1.png?v=1682595252\">\n        <h4>Dari panen hingga cangkir, kami menyajikan kopi bali premium untuk anda!<\/h4>\n      <\/div>\n      <div class=\"misitext\">\n        <p>Kami yakin anda tidak berkompromi dalam kualitas, rasa yang enak, dan kebaikan murni. Dan itulah mengapa kami tahu anda akan menyukai Bali Beans Coffee. Dibangun di atas landasan semangat, integritas, loyalitas, dan keberlanjutan, pengalaman 'Crop to Cup' yang kami berikan kepada anda berfokus pada pelestarian lingkungan, karena kami mendukung sesama petani lokal dan kesuksesan jangka panjang mereka. Selain itu melayani komunitas di setiap kali kami menyajikan secangkir Premium Kopi Bali Beans.<\/p>\n      <\/div>\n    <\/div> \n\n    <div class=\"misitext1\">\n      <p class=\"misicontent\">Misi kami adalah menyediakan dan menyajikan kopi Bali organik dan unggul tidak hanya untuk distributor grosir, coffee shop dan restoran di seluruh dunia, tetapi juga untuk anda secara langsung. Kami dapat mencapai ini dengan terlibat dalam praktik pertanian dan konsumen perdagangan langsung dan etis.<\/p>\n    <\/div>"}},"04d44ff9-f0f8-4b2d-82a9-446ae3e27349":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"visionsection\">\n      <div class=\"visioninner\">\n      <div class=\"visiimg\">\n        <h1>VISI<\/h1>\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/Bali_beans_logo_with_single_lines1.png?v=1682595252\">\n        <h4>Brand dengan visi seringkali dimulai dari mimpi seseorang!<\/h4>\n      <\/div>\n      <div class=\"visitext\">\n        <p>Ketika kami memulai Bali Beans, kami memiliki satu impian untuk membuat Kopi Bali organik premium yang dapat diakses oleh setiap pecinta kopi di seluruh dunia. Sejak tahun 1985, perjalanan kami telah membuktikan kepada kami bahwa mimpi adalah mungkin ketika kami bekerja sama dengan alam dan menjaga kesejahteraan sesama petani yang dekat di hati. Setiap kali anda mencicipi secangkir Kopi Bali Beans organik yang baru diseduh, kami meningkatkan kehidupan para petani. Tidak hanya dengan melestarikan lingkungan, tetapi juga secara konsisten memastikan lebih banyak mimpi seperti kami berubah menjadi kenyataan.<\/p>\n      <\/div>\n    <\/div>\n    <\/div>"}},"e2cf708d-f87b-461e-9287-8ec30a30ec06":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"misionsection\">\n      <div class=\"misiimg\">\n        <h1>FILOSOFI<\/h1>\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/Bali_beans_logo_with_single_lines1.png?v=1682595252\">\n        <h4>Dimana kearifan kuno bertemu dengan inovasi!<\/h4>\n      <\/div>\n      <div class=\"misitext\">\n        <p>Kopi premium kami ditanam oleh petani lokal Bali yang mempraktekkan metode pertanian 'Subak Abian', yang berarti mereka bekerja sama dengan koperasi lokal. Prinsipnya adalah untuk saling mendukung, berbagi pengetahuan dan sumber daya. Subak hidup dengan filosofi Bali 'Tri Hita Karana' (Tiga Sumber Kemakmuran), yang mengutamakan hubungan antara tiga elemen dapat membawa kedamaian dan kebahagiaan. Ketiga unsur tersebut adalah Manusia, Alam dan Tuhan.<\/p>\n      <\/div>\n    <\/div> \n\n    <div class=\"misitext1\">\n      <p class=\"misicontent\">Di Bali Beans, kami memahami pentingnya hubungan ini dan secara konsisten mengikuti konsep pertanian 'Subak Abian' untuk menyelaraskan diri dengan alam.\n<br><br>Menanam kopi dengan cara ini berarti sesama petani tidak pernah menggunakan pupuk sintetis, pestisida, insektisida atau bahan kimia berbahaya lainnya yang dapat mengganggu keseimbangan yang ada di alam. Mereka juga berusaha menyelaraskan diri dengan siklus alami produksi kopi.<\/p>\n    <\/div>"}},"f5796496-e155-47db-96f2-37e5f3eb367e":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"passionbg\">\n\n<\/div>"}},"e8015088-82bb-4fae-b533-d4815ef4cee9":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"began\">\n      <div class=\"beganimg\">\n\n\n      <\/div>\n\n      <div class=\"begantext\">\n        <h2>NYOMAN SUDANA<\/h2>\n        <h3>Semua berawal dari hobi.<\/h3>\n        <p>Nyoman lahir dari keluarga petani padi, namun sebagai anak bungsu dari 12 bersaudara, ia dituntun oleh rasa hausnya akan petualangan. Di usia muda, dia sudah bertekad untuk membantu Dunia merasakan yang terbaik yang ditawarkan tanah Bali. Dia mulai berkeliling Indonesia untuk mencari sapi unggulan dan bekerja di bawah seorang pengusaha Belanda untuk mengekspor sapi ini ke negara-negara tetangga.\n<br><br>\nSuatu malam 55 tahun yang lalu, pemuda Indonesia ini begadang, mengawasi sapi-sapi yang menunggu untuk dimuat ke kapal menuju Hong Kong. Bosnya berjalan menghampiri dan menyodorkan minuman hangat untuk membantunya tetap terjaga. Minuman itu adalah secangkir kopi pertama Nyoman Sudana dan saat dia menikmati cita rasanya, dia tidak membayangkan dirinya suatu hari nanti akan menjadi pendiri perusahaan Kopi Bali yang terkenal di Dunia!\n<br><br>\nMelihat betapa Nyoman sangat menikmati kopi pertamanya, bosnya mulai secara teratur menyerahkan cangkir minuman panas yang terbuat dari biji kopi pilihan yang dikumpulkannya dari berbagai belahan dunia selama perjalanannya. Digerakan oleh rasa antusias yang kuat, variasi rasa, ditambah kunjungan ke berbagai perkebunan di seluruh Indonesia, Nyoman mulai tertarik dan akhirnya menemukan hasrat & hobinya yang besar, yaitu– Kopi!\n<br><br>\nDengan pengetahuan dan pemahaman barunya tentang biji kopi, Nyoman bertekad untuk menghasilkan kopi organik yang asli dari tanah subur di tanah airnya di Bali dan membagikannya kepada orang lain di seluruh dunia. Namun, keinginannya yang kuat saja tidak cukup untuk membantunya meyakinkan orang tuanya untuk mengubah sawah milik keluarga mereka menjadi perkebunan kopi, dia membutuhkan dukungan cinta!\n<\/p>\n      <\/div>\n    <\/div>"}},"bb57adc5-f021-4359-a51e-46ce1fbbf829":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"lovemeet\">\n      <div class=\"lovemeettext\">\n        <h2>WAYAN SARI<\/h2>\n        <h3>Hobi bertemu cinta.<\/h3>\n        <p>Di tahun 1970-an, Wayan Sari muda memulai pekerjaanya sebagai pramuniaga perhiasan yg dilakukan sambil melakukan perjalanan keliling Bali untuk bertemu pelanggan baru yang potensial. Dalam salah satu perjalanannya, Wayan memutuskan untuk singgah di Desa Lawak menjual barang dagangnya dan kebetulan dia berjalan ke rumah keluarga Sudana. Begitu masuk ke dalam rumah, dia langsung dihadang oleh seorang pemuda bernama Nyoman. Setelah itu, tidak butuh waktu lama Nyoman menawarinya secangkir kopi yang terbuat dari biji yang dikumpulkan selama perjalanannya. Melihat betapa Wayan menikmati kopinya, Nyoman mengundangnya lagi keesokan harinya untuk secangkir kopi agar bisa bertemu lagi.\n<br><br>\nKeajaiban biji kopi jelas bekerja saat kedua anak muda ini terus berbagi lebih banyak cangkir kopi bersama. Lambat laun keduanya jatuh cinta satu sama lain. Tak butuh waktu lama, Nyoman berhasil melamar Wayan dan meyakinkannya untuk pindah ke Desa Lawak agar mereka bisa menikah.\n<br><br>\nPasangan muda yang baru menikah ini memahami potensi kopi. Setelah beberapa kali diskusi, mereka dengan cepat mengenali peluang baru yang disajikan oleh sawah leluhur mereka. Ladang-ladang ini diperkaya dengan tanah vulkanik dari dataran tinggi Kintamani, jadi mereka berdua yakin ini adalah lingkungan yang sempurna untuk menghasilkan kopi premium.<\/p>\n      <\/div>\n\n      <div class=\"lovemeetimg\">\n\n\n      <\/div>\n    <\/div>"}},"baab1a86-4e81-47d1-aeb8-162d38688a17":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"sudanafamily\">\n      <div class=\"sudanafamilyimg\">\n \n      <\/div>\n\n      <div class=\"sudanafamilytext\">\n        <p>Nyoman dan Wayan menanam pohon kopi pertama mereka bersama pada tahun 1981 dan menunggu 4 tahun untuk panen pertama mereka, yang bertepatan dengan kedatangan putri mereka, Ayu Sudana. Sebuah perayaan ganda pada tahun 1985! Tahun demi tahun perkebunan keluarga Sudana menghasilkan panen yang luar biasa, dan tidak ada kata mundur. Pengetahuan mereka tentang penjualan dan pemahaman tentang lahan pertanian meningkatkan hasil kopi di wilayah tersebut ke standar yang belum pernah terjadi sebelumnya. Sampai kini dataran tinggi Kintamani diakui sebagai permata mahkota Bali. Terinspirasi oleh antusiasme bersama dan kekayaan alam Bali, pasangan Sudana, selama beberapa dekade ini telah berbagi kecintaan mereka pada kopi dengan seluruh dunia!\n<\/p>\n      <\/div>\n    <\/div>"}},"6a9f9c86-0b46-454b-a4bc-03ee8eb0c956":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"cofounder\">\n      <div class=\"cofoundertext\">\n        <h2>AYU SUDANA<\/h2>\n        <h3>Rekan Pendiri & Mitra Pengelola<\/h3>\n        <p>Tentunya bukan kebetulan bahwa Managing Partner Bali Beans ini lahir di tahun yang sama saat perkebunan keluarga mendapatkan panen kopi pertamanya!\n<br><br>\nSebagai seorang anak, dunia Ayu berputar di sekitar kopi. Selain buku, setiap pagi Ayu mengemasi baju ganti agar bisa langsung ke perkebunan sepulang sekolah untuk membantu orang tuanya memetik buah kopi yang sudah matang. Pada akhir pekan, Ayu ada di perkebunan lebih pagi dari orang lain, jadi dia bisa mendapatkan kotoran Luwak liar (Kopi Luwak) yang masih segar. Semakin awal dia sampai di sana, semakin banyak biji yang bisa dia kumpulkan dan ini menghasilkan potensi uang saku lebih banyak!\n<br><br>\nSeiring berlalunya waktu, orang tua Ayu mulai mempercayakannya untuk mengawasi perkebunan sehari-hari. Dia memiliki banyak pengalaman karena dia menghabiskan lebih banyak waktu dengan petani dan pekerja Bali Beans. Setiap hari mempelajari segalanya tentang kopi dan memahami nilai-nilai pertanian tradisional Bali organik.\n<br><br>\nLandasan bercocok tanam yang imersif diperolehnya semasa kecil, dipadukan dengan kegemaran sang ayah untuk berwisata dan kepedulian sang ibu terhadap pelestarian lingkungan mendorong impian Ayu untuk menghadirkan kopi premium Bali ke seluruh pelosok dunia, dengan cara yang paling alami dan sustainable.\n<\/p>\n        <a href=\"https:\/\/newbali.myshopify.com\/pages\/contact\">JADILAH PEMASOK > <\/a><a href=\"https:\/\/newbali.myshopify.com\/pages\/shop\">TOKO ONLINE > <\/a>\n      <\/div>\n\n      <div class=\"cofounderimg\">\n        \n      <\/div>\n    <\/div>"}},"42139cf6-1b14-4bf6-b165-dffc8540e47e":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"cummunity\">\n      <div class=\"cummunitycol\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/community-Copy.jpg?v=1675842722\" alt=\"\">\n        <h2>KOMUNITAS KAMI<\/h2>\n        <h3>Silakan rasakan kebaikan kopi Bali buatan tangan yang unggul…<\/h3>\n        <p>Diperkuat oleh komitmen mereka terhadap lingkungan, petani dan pekerja Bali Beans sangat terlibat dalam setiap tahap proses pertanian. Mulai dari menanam anakan kopi hingga memetik buah kopi yang matang, hingga pengeringan, roasting, dan pengemasan biji kopi premium.\n<br><br>\nDipandu oleh kearifan Bali kuno, petani kami mempraktekkan metode produksi kopi secara etis yang tidak hanya melindungi habitat lokal, tetapi juga berupaya mengembalikan keseimbangan dan harmoni dalam kehidupan kita yang secara alami terjalin dengan bumi.\n<\/p>\n      <\/div>\n\n      <div class=\"cummunitycol\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/Bali-camera-312-1536x1024.jpg?v=1675842723\" alt=\"\">\n        <h2>PENCAPAIAN KAMI<\/h2>\n        <h3>Cobalah secangkir Kopi Bali Beans organik hari ini!<\/h3>\n        <p><br>Semangat mendalam kami untuk kopi asli telah membantu kami membangun fasilitas produksi yang sepenuhnya independen, memungkinkan kami untuk memiliki kontrol yang kuat atas kualitas kopi yang kami bagikan dengan anda setiap hari! \nFasilitas ini adalah rumah bagi 22 petani wanita yang dengan bangga bekerja sama dengan kami. Dengan membantu meningkatkan kualitas kopi sehingga menghasilkan pendapatan berkelanjutan bagi keluarga mereka.<br><br>\nPada tahun 2008, Kopi Arabika Kintamani kami menerima sertifikasi Indikasi Geografis (GI).\n<\/p>\n      <\/div>\n    <\/div>"}}},"order":["main","ca331b10-ae2a-4dae-9998-81bcf8022fef","bcd3fd6c-f7b0-4c51-93cc-60b71ba850d6","04d44ff9-f0f8-4b2d-82a9-446ae3e27349","e2cf708d-f87b-461e-9287-8ec30a30ec06","f5796496-e155-47db-96f2-37e5f3eb367e","e8015088-82bb-4fae-b533-d4815ef4cee9","bb57adc5-f021-4359-a51e-46ce1fbbf829","baab1a86-4e81-47d1-aeb8-162d38688a17","6a9f9c86-0b46-454b-a4bc-03ee8eb0c956","42139cf6-1b14-4bf6-b165-dffc8540e47e"]}