{"sections":{"main":{"type":"main-page","settings":{}},"5c23616f-23d1-4c52-b526-bb666cacb0fb":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"experiance\">\n<div class=\"container\">\n                <div class=\"row\">\n                <div class=\"bg-color col-three\">\n                    <h2 class=\"font-sab-head\">MENEMUKAN<\/h2>\n                    <h2 class=\"font-heading\">BALI BEANS<\/h2>\n                    <p class=\"font-sub-p\"><b>Bagaimana anda menyukai kopi anda? Hitam? Kuat? Tersaring? Mungkin anda suka Espresso atau Cappuccino?<\/b><\/p>\n                    <p class=\"font-p\">Jutaan cangkir kopi dikonsumsi dengan berbagai cara setiap hari, tetapi sangat sedikit dari kita yang memikirkan buah & biji kopi sederhana dari petani yang memungkinkan semuanya terjadi.<\/p>    \n                <\/div>\n            <\/div>\n      <\/div>\n <\/div>"}},"5ba3476d-853c-4b43-8788-bf872ff6f9a8":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"section-1\">\n        <h3 class=\"section-1-sab-head\">BALI BEANS JOURNEY<\/h3>\n        <h2 class=\"section-1-heading\">Belajar tentang kopi<\/h2>\n        <p class=\"section-1-sab-p\">Cobalah perjalanan dari “Kebun ke Cangkir” melalui tur “Bali Beans Journey” untuk belajar lebih banyak tentang kopi.\n<\/p>\n        <p class=\"section-1-p\">Ini adalah kesempatan anda untuk bertemu kami dan membantu memanen, mengolah, dan memanggang kopi khas Bali yang sempurna yang disukai orang setiap hari. Selain itu, saat anda berada di sana, nikmati pemandangan Kintamani yang indah, pelajari tentang produk organik kami dan pahami bagaimana kami menjaga perkebunan kami ramah lingkungan dan organik.<\/p>\n      <\/div>"}},"e77a75ab-333b-4a6a-bec2-5a0a4f7b422f":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"section-3\">\n    <div class=\"div-main\">\n    <div class=\"section-3-col1\">\n\n        <\/div>\n    <div class=\"section-3-col2\">\n        <h1 class=\"section-3-heading\">BALI BEANS JOURNEY - DARI KEBUN KE CANGKIR<\/h1>\n        <h5 class=\"section-3-sab-head\">BAGAIMANA BIJI KOPI KECIL MENCAPAI CANGKIR aNDA SETIAP PAGI?<\/h5>\n        <p class=\"section-3-p\">Semua orang membicarakan tentang Kopi Bali dan Kopi Luwak bukan? Kita semua tahu dan menyukai kopi, tetapi yang jarang orang ketahui adalah pentingnya praktik bercocok tanam yang benar, metode pengolahan dan teknik pemanggangan yang etis. Di Bali Beans Journey, kami menawarkan anda sebuah kesempatan unik untuk mengalami dan menikmati rute 'crop-to-cup’ dari kopi premium Bali kami. Ini berarti kami membawa anda melalui setiap langkah di perkebunan kami, mulai dari memanen ceri kopi segar dengan tangan anda, hingga detail proses yang terlibat untuk mencapai rasa khas akhir yang anda minum di cangkir. Jika beruntung, anda bahkan bisa melihat dari dekat kotoran 'Luwak' liar yang sangat terkenal; sumber terbesar di dunia kopi mahal!\nSelama menjalani tur “BALI BEANS JOURNEY” anda dapat mencicipi semua produk kami sambil memiliki kesempatan untuk melatih keterampilan pembuatan kopi dengan barista profesional kami. Kami yakin setelah mengalami BALI BEANS JOURNEY, anda tidak akan pernah melihat kopi dengan cara yang sama lagi!\n<\/p>\n        <div class=\"ul-styling\">\n        <ul>\n            <li> Durasi 1,5 – 2 jam<\/li>\n            <li> Setiap hari dari jam 9 pagi sampai jam 5 sore<\/li>\n            <li> Minimal 2 orang<\/li>\n            <li> Biaya: Rp. 150.000 per orang, atau paket termasuk makan siang Rp. 220,000 per  orang.<\/li>\n            <li>\tPenjemputan dan pengantaran tersedia, dengan biaya tambahan, tergantung lokasi.<\/li>\n        <\/ul>\n            <button name=\"button\" type=\"button\"><a class=\"experience-btn\" href=\"https:\/\/newbali.myshopify.com\/products\/bali-beans-journey-from-crop-to-cup\">PESAN TUR ANDA<\/a><\/button>\n        <\/div>\n    <\/div>\n<\/div>\n<\/div>"}},"3bfe9e3d-5cd1-40d3-b6be-fbdccf9c06a3":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"section-4\">\n    <div class=\"div-main1\">\n    <div class=\"section-4-col1\">\n        <h1 class=\"section-4-heading\">COFFEE RITUAL<\/h1>\n        <p class=\"section-4-p\">Our Barista Camp is open from May to September each year, so don't miss this opportunity to experience specialty coffee firsthand. You can also explore Bali's beautiful coffee-growing regions and stay at our guest house located right in the heart of the plantation.\n\nWe want you to see and experience the coffee harvest firsthand. So come and stay with us to learn and improve your barista skills. Whether you're a professional, a beginner, or just want to understand how coffee is produced and served, this intensive learning course is truly engaging for everyone.\n\nStart by visiting various plantations and meeting the people behind the coffee. Learn and observe the unique growing and processing techniques that influence the coffee's flavor. You'll experience the daily life of a farmer before moving on to roasting, flavor profiling, and serving techniques. These are crucial to the many types of coffee drinks we know and love.\n<\/p>\n                <div class=\"ul-styling\">\n            <ul>\n                <li>Duration 3 days (2 nights)<\/li>\n                <li>Between May and September<\/li>\n                <li>Cost: Rp. 7,000,000 per person, including accommodation, all meals, and drinks. (A group of five people only pays Rp. 5,000,000 per person.)<\/li>\n                <li>Pickup and drop-off are available for an additional fee depending on location.<\/li>\n            <\/ul>\n\n            <button name=\"button\" type=\"button\"><a class=\"experience-btn\" href=\"https:\/\/newbali.myshopify.com\/products\/barista-camp\">BOOK YOUR TOUR<\/a><\/button>\n        <\/div>\n<\/div>\n<div class=\"section-4-col2\">\n\n    <\/div>\n<\/div>\n<\/div>"}},"45d27843-6f3f-4431-8e6b-71a5035d4839":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"section-3\">\n    <div class=\"div-main\">\n    <div class=\"section-3-1-col1\">\n\n<\/div>\n    <div class=\"section-3-col2\">\n        <h1 class=\"section-3-heading\">Barista Training Level 1<\/h1>\n        <h5 class=\"section-3-sab-head\">For Coffee Lovers, Aspiring Baristas & Curious Minds *Love coffee and want to truly understand it? Whether.<\/h5>\n        <p class=\"section-5-p\">\nFor Coffee Lovers, Aspiring Baristas & Curious Minds\n\n*Love coffee and want to truly understand it? Whether you're dreaming of\nbrewing the perfect cup at home or starting a barista journey, our\nhands-on 3-day barista training is designed for all levels.*\n\nSet in the heart of our coffee plantation or in our newly Bali Beans\nUmalas, this immersive experience takes you through the full coffee\ncycle — from growing to serving.\n\nWhat You'll Learn:\n\n• Farm to Cup: Introduction to sustainable and organic farming, growing,\nand processing techniques\n• Roasting: Hands-on training using our Giesen roasting machine\n• Cupping: Learn how to taste, evaluate, and blend coffee like a pro\n• Barista Skills: From espresso to manual brewing, master the art of\nserving with technique and confidence\n<\/p>\n        <h5 class=\"section-3-sab-head\">Program meliputi:<\/h5>\n\n\n        <div class=\"ul-styling\">\n        <ul>\n            <li>📅 Duration: 3 Days \/ 2 Nights (12 hours)<\/li>\n            <li>💰 Cost:\n\nIDR 3,500,000 per person<\/li>\n            <li>🚗 Transport: Pickup & drop-off available at additional cost, depending\non location<\/li>\n            \n\n        <\/ul>\n            <button name=\"button\" type=\"button\"><a class=\"experience-btn\" href=\"https:\/\/newbali.myshopify.com\/products\/barista-training\">MESSAGE<\/a><\/button>\n        <\/div>\n    <\/div>\n<\/div>\n<\/div>"}},"7fe3e68e-5e15-4f28-9cfa-43166b88e326":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"scroll-bg\">\n<\/div>"}},"803c27c6-85a4-4e8a-95ac-a51868cda718":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n<div class=\"section-6\">\n    <div class=\"section-6-col1\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/wegrow.svg?v=1675945826\" alt=\"coffee\">\n    <\/div>\n<div class=\"section-6-col2\">\n<h2 class=\"section-6-heading\">#WEGROW<\/h2>\n<p class=\"section-6-p\">Kami tidak hanya memiliki ketinggian tanah yang sempurna, tapi cuaca yang sangat baik dan kondisi tanah vulkanik yang cocok untuk arabika premium. Bali Beans juga fokus menanam kopi dengan cara yang paling ramah lingkungan, secara alami dinaungi pohon tanpa menggunakan bahan kimia apapun. Hal ini sesuai dengan filosofi Bali 'Tri Hita Karana' (3 prinsip – keharmonisan antara manusia, keharmonisan dengan alam, juga keharmonisan dengan Tuhan). Kami terus membuktikan bahwa kami bisa bertahan dengan cara tradisional. Kami ingin terus melindungi lingkungan kami, sekaligus menjadi inovatif dalam cara kami menanam dan memanen buah kopi yang sempurna.<\/p>\n<\/div>\n<\/div>\n<\/div>"}},"05038b70-4d1c-41bd-8a3b-5d890a9c2937":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"scroll-bg-1\">\n\n<\/div>"}},"027702eb-987f-4fcc-8991-c1cfa98272de":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n<div class=\"section-7\">\n    <div class=\"section-6-col1\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/wefarm.svg?v=1675945825\" alt=\"coffee\">\n    <\/div>\n<div class=\"section-6-col2\">\n<h2 class=\"section-6-heading\">#WEFARM<\/h2>\n<p class=\"section-6-p\">Bali Beans adalah bagian dari kumpulan petani lokal yang diorganisir ke dalam kelompok tradisional yang disebut “Subak Abian”. Kelompok-kelompok ini secara historis telah bertindak sebagai koperasi pedesaan dan selama bertahun-tahun kami telah saling berbagi pengalaman dan pengetahuan untuk membantu menyempurnakan teknik penanaman kopi terbaik, semuanya dengan cara bebas bahan kimia yang paling ramah lingkungan.<\/p>\n<\/div>\n<\/div>\n<div class=\"section7-p-space\">\n<p class=\"section-6-p\">Kopi Khas Bali kami membutuhkan tanah berkualitas tinggi di ketinggian yang tepat, suhu yang tepat dan jumlah curah hujan yang sempurna ditambah sinar matahari untuk memastikan hasil panen yang tinggi. Namun, perubahan iklim itu nyata dan kita bersama rekan petani telah mengalami perubahan pola curah hujan selama beberapa tahun terakhir. Pola cuaca yang berubah ini membuat kami para petani semakin tertantang ketika harus menentukan waktu terbaik untuk bercocok tanam. Cuaca yang berubah-ubah sering menyebabkan panen yang lebih rendah. Namun demikian, dengan tetap bersatu dalam Subak Abian kami menggunakan ilmu yang kami miliki yaitu teknik pertanian kopi tradisional yang ramah lingkungan. Dengan ini kami telah berhasil melindungi tanah kami dan karenanya tanaman tumbuh walaupun cuaca buruk, tanpa perlu bantuan kimia. Contohnya adalah baru-baru ini kami semua setuju untuk menanam lebih banyak pohon untuk membantu mengeringkan tanah pada saat curah hujan tinggi. Pohon perindang juga membantu menaungi tanaman kopi selama periode intens sinar matahari.<\/p>\n<p class=\"section-6-p\">Selain berfokus pada teknik penanaman kopi terbaik yang bebas bahan kimia, kami menempatkan hati dan jiwa kami untuk mengembangkan komunitas pertanian kami dengan cara yang etis. Kami memperhatikan kebutuhan sesama petani kami, dan kami melakukan semua yang diperlukan untuk melibatkan mereka di setiap aspek produksi kopi. Menumbuhkan generasi petani berikutnya melibatkan pendidikan, pelatihan, dan perubahan pola pikir dalam lingkungan yang menantang.<\/p>\n<\/div>\n<\/div>"}},"51d65d98-46d4-4496-89f4-8691b113e880":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"scroll-bg-2\"> \n<\/div>"}},"4151d6c4-40e7-4c90-99c4-bd4026d2f79d":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n<div class=\"section-8\">\n    <div class=\"section-6-col1\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/weprocess.svg?v=1675945825\" alt=\"coffee\">\n    <\/div>\n<div class=\"section-6-col2\">\n<h2 class=\"section-6-heading\">#WEPROCESS<\/h2>\n<p class=\"section-6-p\">Di Bali Beans, kami telah membangun fasilitas pengolahan yang memungkinkan orang untuk belajar tentang kopi dan\n    individu di belakangnya. Fasilitas produksi kami yang sepenuhnya independen juga memberi kami kontrol yang kuat atas kualitas kopi\n    kami berbagi dengan pelanggan kami.<\/p>\n    <p class=\"section-6-p\">Di Bali Beans, kami telah membangun fasilitas pengolahan yang memungkinkan orang untuk belajar tentang kopi dan\n        individu di belakangnya. Fasilitas produksi kami yang sepenuhnya independen juga memberi kami kontrol yang kuat atas kualitas kopi\n        kami berbagi dengan pelanggan kami.<\/p>\n<\/div>\n<\/div>\n<\/div>"}},"10a6bf6c-a087-4d60-bb6b-c959620b169e":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n<div class=\"section-10\">\n\n<div class=\"section-9-col-1\">\n    <h2 class=\"section-9-heading\">DICUCI \/ WASHED<\/h2>\n    <p class=\"section-9-p\">Kopi yang dicuci memprioritaskan biji, karena sebagian besar bergantung pada seberapa banyak gula alami dan nutrisi yang telah diserapnya selama siklus pertumbuhan. Proses washed menonjolkan karakter sebenarnya dari single origin beans, dan itulah mengapa demikian banyak kopi spesial diproses dengan cara ini.<\/p>\n<\/div>\n\n<div class=\"section-9-col-2\">\n    <h2 class=\"section-9-heading\">ALAMI \/ NATURAL PROCESS<\/h2>\n    <p class=\"section-9-p\">Proses alami atau kering dapat dianggap sebagai cara pemrosesan kopi yang paling ramah lingkungan. Pada dasarnya,\n        buah tertinggal di biji, dan tetap seperti itu sampai kopi mengering. Meskipun kopi proses kering membutuhkan investasi yang sangat sedikit,\n        mereka membutuhkan kondisi iklim tertentu, agar buah dan biji mengering tepat waktu. Di Bali Beans, kami mempercayai proses ini\n        menghadirkan beberapa kopi paling beraroma, dengan catatan rasa dan karakteristik yang menarik.<\/p>\n<\/div>\n<\/div>\n<\/div>"}},"a8657688-dc3d-4d3c-9f5c-7eb9085f29e1":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n    <div class=\"section-9\">\n    \n    <div class=\"section-9-col-1\">\n        <h2 class=\"section-9-heading\">MADU \/ HONEY<\/h2>\n        <p class=\"section-9-p\">Ya, Anda bisa menebaknya. Ini seperti seseorang menambahkan sesendok madu segar dan cokelat karamel ke dalam kopi anda. Meski namanya olahan madu (Honey Process) sebenarnya kopinya berasal dari betapa lengketnya buah kopi itu selama pemrosesan dan bukan dari rasa manisnya yang kaya. Kulit ceri kopi dihilangkan, tetapi bagian dalam yang berdaging, atau lendir, tertinggal di biji saat mengering, yang seringkali membulatkan rasa manis juga after-taste yang kompleks.<\/p>\n    <\/div>\n    \n    <div class=\"section-9-col-2\">\n        <h2 class=\"section-10-heading\">PRODUK KAMI<\/h2>\n        <p class=\"section-10-p\"><b>Terlepas dari metode pemrosesan umum di atas, di Bali Beans kami bangga dengan pemrosesan khas kami yang berbeda. Selain itu, kami terus bereksperimen dengan cara baru untuk meningkatkan cita rasa biji kopi yang luar biasa. Daftar dan hubungi kami untuk  <a href=\"https:\/\/newbali.myshopify.com\/pages\/contact\">belajar lebih jauh.<\/a><\/b><\/p>\n    <\/div>\n    <\/div>\n    <\/div>"}},"f213e120-28ca-4fa8-93e5-f61e4b8537c7":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"scroll-bg-3\">\n\n<\/div>"}},"008240f8-b476-48e2-adb3-4d1be69cdd21":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n<div class=\"section-11\">\n    <div class=\"section-6-col1\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/weroast.svg?v=1675945825\" alt=\"coffee\">\n    <\/div>\n<div class=\"section-6-col2\">\n<h2 class=\"section-6-heading\">#WEROAST<\/h2>\n<p class=\"section-6-p\">Kualitas biji kopi sangat bergantung pada ketinggian, jenis pohon, dan cuaca, tetapi sejauh mana rasa dan aroma diperhatikan, hanya dapat dirasakan setelah pemanggangan. Setelah roasting anda dapat merasakan karakteristik uniknya biji kopi tersebut. Roasting inilah yang mengubah Green Beans (biji kopi mentah) menjadi berwarna coklat aromatik yang kita semua kenal. Hanya ada beberapa tempat-tempat di dunia seperti Bali Beans yang memungkinkan Anda mendapatkan pengalaman roastery tepat di tengah perkebunan kopi. Fasilitas Roastery kami dapat anda kunjungi saat bergabung dengan kami di Perjalanan Bali Beans. Kami berlokasi di tempat strategis yang dapat menghubungkan Anda langsung dengan petani dan alam.<\/p>\n<\/div>\n<\/div>\n<div class=\"section7-p-space\">\n    <p class=\"section-6-p\">Selama bertahun-tahun, kami keluarga Sudana telah memanggang biji kopi dengan cara tradisional. Namun dengan tujuan mengakomodasi permintaan kopi Bali premium yang semakin tinggi, kami berinvestasi dalam mesin Giesen W15 yang berkualitas tinggi. Mesin ini diimpor langsung dari Belanda dan memungkinkan kita mendapatkan profil rasa terbaik dari biji kopi kesayangan kita. Mesin ini hadir dengan sistem terkomputerisasi yang memungkinkan kami memantau konsistensi dari setiap profil rasa unik yang kami buat untuk pelanggan kami. Semuanya tergantung pada persyaratan profil pilihan mereka. Dan dengan mengontrol suhu internal biji kopi untuk mengeluarkan minyak wangi alami (caffeol) untuk menambah aroma, keasaman, rasa manis, dan lainnya karakteristik.<\/p>\n\n    <p class=\"section-6-p\">Selama “Perjalanan Bali Beans” kami, anda dapat mencicipi berbagai profil sangrai kami, jadi mari kita lihat apakah anda bisa membedakannya!<\/p>\n    <\/div>\n\n<\/div>"}},"a650b397-2876-4c4f-a7af-5a4782d49f4e":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"scroll-bg-4\">\n\n<\/div>"}},"2d8016fa-5c9b-4cca-95df-9ebbb07b07e1":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive-icon\">\n<div class=\"section-8\">\n    <div class=\"section-6-col1\">\n        <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0716\/7233\/2564\/files\/wedeliver.svg?v=1675945825\" alt=\"coffee\">\n    <\/div>\n<div class=\"section-6-col2\">\n<h2 class=\"section-6-heading\">#WEDELIVER<\/h2>\n<p class=\"section-6-p\">Kami memenuhi janji kami untuk mendapatkan kopi Bali paling premium tepat di depan pintu anda! Apakah anda seorang pecandu kopi, pemula yang baru saja tertarik dengan minuman ini, atau apakah anda hanya ingin menikmati secangkir kopi terbaik saat bangun di pagi hari? Bali Beans memastikan bahwa anda benar-benar menikmati suguhan yang sempurna.<\/p>\n    <p class=\"section-6-p\">Pilih dari varietas biji kami, pilih metode pemrosesan dan profil sangrai pilihan yang paling cocok untuk anda. Baik itu kacang tanah atau biji utuh, tugas kami adalah membuat perjalanan kopi anda sehat dan nikmat.<\/p>\n        <p class=\"section-6-p\">Jika anda ingin meningkatkan level pengetahuan anda tentang kopi, kami menawarkan kamp barista dan pelatihan barista atau program pemanggangan kopi (roastery) yang memungkinkan anda untuk mendapatkan pekerjaan indurstri kopi di masa depan.<\/p>\n<\/div>\n<\/div>\n<\/div>"}},"397933c1-0cd3-45ec-ac3e-16d3a64bcbc5":{"type":"custom-liquid","settings":{"custom_liquid":"<div class=\"main-dive\">\n<div class=\"section-12\">\n\n\n<div class=\"section-12-col-1\">\n<\/div>\n\n\n\n\n\n<div class=\"section-12-col-2\">\n\n<div class=\"section-12-box-1\"> \n    <h2 class=\"section-12-head\">Menjadi<br>Distributor<\/h2>\n    <button name=\"button\" type=\"button\"><a class=\"experience-btn\" href=\"https:\/\/newbali.myshopify.com\/pages\/distribution\">DISTRIBUSI<\/a><\/button>\n<\/div>\n\n\n\n<div class=\"section-12-box-2\"> \n    <h2 class=\"section-12-head\">Toko Online<\/h2>\n    <button name=\"button\" type=\"button\"><a class=\"experience-btn\" href=\"https:\/\/newbali.myshopify.com\/pages\/shop\">LIHAT PRODUK<\/a><\/button>\n<\/div>\n\n\n\n\n<div class=\"section-12-box-3\"> \n    <h2 class=\"section-12-head\">Perlu<br>Bantuan?<\/h2>\n    <button name=\"button\" type=\"button\"><a class=\"experience-btn\" href=\"https:\/\/newbali.myshopify.com\/pages\/contact\"> berkenalan<\/a><\/button>\n<\/div>\n\n\n\n<\/div>\n\n\n<\/div>\n<\/div>"}}},"order":["main","5c23616f-23d1-4c52-b526-bb666cacb0fb","5ba3476d-853c-4b43-8788-bf872ff6f9a8","e77a75ab-333b-4a6a-bec2-5a0a4f7b422f","3bfe9e3d-5cd1-40d3-b6be-fbdccf9c06a3","45d27843-6f3f-4431-8e6b-71a5035d4839","7fe3e68e-5e15-4f28-9cfa-43166b88e326","803c27c6-85a4-4e8a-95ac-a51868cda718","05038b70-4d1c-41bd-8a3b-5d890a9c2937","027702eb-987f-4fcc-8991-c1cfa98272de","51d65d98-46d4-4496-89f4-8691b113e880","4151d6c4-40e7-4c90-99c4-bd4026d2f79d","10a6bf6c-a087-4d60-bb6b-c959620b169e","a8657688-dc3d-4d3c-9f5c-7eb9085f29e1","f213e120-28ca-4fa8-93e5-f61e4b8537c7","008240f8-b476-48e2-adb3-4d1be69cdd21","a650b397-2876-4c4f-a7af-5a4782d49f4e","2d8016fa-5c9b-4cca-95df-9ebbb07b07e1","397933c1-0cd3-45ec-ac3e-16d3a64bcbc5"]}